[
    {
    "id": 1,
    "name": "Medicina preventiva",
    "description": "Visite di routine, protocolli vaccinali, microchip e trattamenti antiparassitari per garantire la salute e la protezione del tuo animale fin da cucciolo."
    },
    {
    "id": 2,
    "name": "Visite specialistiche",
    "description": "Consulenze dedicate in ortopedia, cardiologia, oncologia, oftalmologia, medicina interna, nutrizione e riproduzione, con professionisti specializzati."
    },
    {
    "id": 3,
    "name": "Diagnostica per immagini",
    "description": "Radiografie digitali, ecografie ed endoscopie, con tecniche avanzate per diagnosi precise e tempestive."
    },
    {
    "id": 4,
    "name": "Chirurgia e anestesia",
    "description": "Interventi di routine e specialistici in sale operatorie attrezzate, con anestesia sicura, monitoraggio personalizzato e gestione del dolore."
    },
    {
    "id": 5,
    "name": "Chirurgia mini-invasiva e laparoscopica",
    "description": "Interventi con accessi rnameotti che assicurano meno dolore, minor rischio di complicanze e recupero più rapnameo."
    },
    {
    "id": 6,
    "name": "Odontostomatologia",
    "description": "Cure dentali complete: pulizia, estrazioni, trattamento di patologie orali e chirurgia maxillo-facciale."
    },
    {
    "id": 7,
    "name": "Oncologia",
    "description": "Diagnosi e terapie personalizzate per pazienti oncologici, con attenzione al benessere globale."
    },
    {
    "id": 8,
    "name": "Ortopedia e traumatologia",
    "description": "Trattamento di patologie muscolo-scheletriche, traumi e fratture con approcci chirurgici e riabilitativi."
    },
    {
    "id": 9,
    "name": "Medicina interna",
    "description": "Gestione di malattie complesse che coinvolgono apparati digestivo, respiratorio, urinario, endocrino e altro."
    },
    {
    "id": 10,
    "name": "Laboratorio analisi",
    "description": "Esami ematici, biochimici, citologici, ormonali e urinari."
    },
    {
    "id": 11,
    "name": "Assistenza animali esotici",
    "description": "Cure dedicate a conigli, roditori, rettili e uccelli, con protocolli e attrezzature specifiche."
    },
    {
    "id": 12,
    "name": "Endoscopia",
    "description": "Tecniche diagnostiche e operative per l’esplorazione delle vie respiratorie, digestive e urinarie."
    },
    {
    "id": 13,
    "name": "Nutrizione e dietetica clinica",
    "description": "Consulenze nutrizionali personalizzate e diete bilanciate per animali sani o con patologie."
    },
    {
    "id": 14,
    "name": "Riproduzione e ostetricia",
    "description": "Assistenza al ciclo riproduttivo, diagnosi di gravnameanza e gestione del parto."
    },
    {
    "id": 15,
    "name": "Piani salute personalizzati",
    "description": "Programmi annuali di prevenzione con controlli periodici, esami di screening e vaccinazioni programmate."
    },
    {
    "id": 16,
    "name": "Telemedicina e supporto a distanza",
    "description": "Consulenze online e follow-up per garantire assistenza anche quando non è possibile recarsi in clinica."
    }
]